<?php
    return[
        'location-h1' => 'स्थान',
        'location-h2' => 'यहाँ कैसे पहुंचे',
        'location-p-span' => 'मुकुंदपुर',
        'location-p' => " सफेद बाघ सफारी रीवा संभाग के सतना जिले में स्थित है। रीवा भारत में मध्य प्रदेश राज्य के उत्तर-पूर्वी भाग का एक शहर है। यह रीवा जिला और रीवा संभाग का प्रशासनिक केंद्र है। यह शहर राज्य की राजधानी भोपाल से लगभग 420 किलोमीटर उत्तर पूर्व में और इलाहाबाद शहर से 130 किलोमीटर दक्षिण में स्थित है। रीवा NH 27 और सीधी, सतना, मैहर और वाराणसी से NH-7 के माध्यम से इलाहाबाद से जुड़ा हुआ है। मैहर वाली माता का प्रसिद्ध मंदिर रीवा संभाग के मैहर शहर में स्थित है। निकटवर्ती सीधी जिले में, जो पहले रीवा की पूर्ववर्ती रियासत का एक हिस्सा थी और अब रीवा संभाग का एक हिस्सा है , में  दुनिया का पहला सफेद बाघ (मोहन), पकड़ा गया था और इसलिए यहाँ एक सफेद बाघ सफारी स्थापित की गई है ।इसका  कुल क्षेत्रफल 100 हेक्टेयर है जिसमें से चिड़ियाघर 75 हेक्टेयर में और सफारी 25 हेक्टेयर में है।",
        'address-h4' => 'पता',
        'address-p1' => 'महाराजा मार्तंड सिंह जूदेव व्हाइट टाइगर सफारी एंड जू, मुकुंदपुर',
        'address-p2' => 'तहसील - अमरपाटन सतना (म.प्र.)',
        'address-p2-pin' => 'पिन - 485778',
        'phone-h4' => 'फ़ोन',
        'phone-p1' => 'किसी भी प्रश्न के लिए कृपया कॉल करें:',
        'phone-p1-number' => '+91 83190 48432',
        'gps-h4' => 'जीपीएस निर्देशांक',
        'gps-p1' => "24° 25' 41.72'N,",
        'gps-p1-br' => "081°14'52.84'E",
    ];
?>
