<?php
return [
    'about-h2' => 'हमारे बारे में',
    'about-p' => 'महाराजा मार्तंड सिंह जूदेव व्हाइट टाइगर सफारी और चिड़ियाघर रीवा संभाग के सतना जिले के मुकुंदपुर में स्थित है। चिड़ियाघर में मुख्य आकर्षण व्हाइट टाइगर सफारी है जिसमें लोगों को श्रद्धेय व्हाइट टाइगर्स को देखने का मौका मिलता है। व्हाइट टाइगर के साथ चिड़ियाघर में 40 अलग-अलग लुप्तप्राय प्रजातियां और 60 से अधिक गैर-लुप्तप्राय प्रजातियां हैं।',
    'links-h2' => 'उपयोगी वेबसाइट',
    'mpfd' => 'मध्य प्रदेश फारेस्ट डिपार्टमेंट',
    'mptfs' => 'मध्य प्रदेश टाइगर फाउंडेशन',
    'ntca' => 'नेशनल टाइगर कंज़र्वेशन अथॉरिटी',
    'cza' => 'सेंट्रल ज़ू अथॉरिटी',
    'contact-h2' => 'संपर्क करें',
    'contact-li1' => 'निदेशक कार्यालय',
    'contact-li2' => 'महाराजा मार्तंड सिंह जूदेव व्हाइट टाइगर सफारी और चिड़ियाघर मुकुंदपुर',
    'contact-li3' => 'तहसील - अमरपाटन सतना (म.प्र)',
    'contact-li3-br' => 'पिन – 485778',
    'contact-li4' => 'किसी भी प्रश्न के लिए कृपया कॉल करें:',
    'contact-li4-br' => '+91 83190 48432',
    'mmsj-title' => 'महाराजा मार्तंड सिंह जूदेव व्हाइट टाइगर सफारी और चिड़ियाघर, मुकुंदपुर',
    'bot-title' => 'ब्लू ओसियन टेक सॉल्यूशंस प्राइवेट लिमिटेड द्वारा विकसित',
];
