<?php
return [
    'event-success' => 'ईवेंट सफलतापूर्वक स्टोर किया गया।',
    'event-error' => 'इवेंट नहीं मिला !!',
    'event-update' => 'ईवेंट को सफलतापूर्वक अपडेट किया गया।',
    'event-delete' => 'ईवेंट सफलतापूर्वक हटा दिया गया है।',
    'news-success' => 'समाचार सफलतापूर्वक स्टोर किया गया।',
    'news-error' => 'समाचार नहीं मिला !!',
    'news-update' => 'समाचार को सफलतापूर्वक अपडेट कर दिया गया है।',
    'news-delete' => 'समाचार को सफलतापूर्वक हटा दिया गया है।',
    'image-success' => 'इमेज सफलतापूर्वक अपलोड की गई।',
    'image-error' => 'इमेज नहीं मिली !!',
    'image-delete' => 'इमेज सफलतापूर्वक हटा दी गई है।',
];
